const dirPath = "tasks/";

export const tasksInfo = {
    '[0001] A+B': dirPath + '[0001] A+B.html',
    '[0002] Сумма': dirPath + '[0002] Сумма.html',
    '[0003] Пятью пять - двадцать пять!': dirPath + '[0003] Пятью пять - двадцать пять!.html',
    '[0005] Статистика': dirPath + '[0005] Статистика.html',
    '[0006] Шахматы': dirPath + '[0006] Шахматы.html',
    '[0007] Золото племени АББА': dirPath + '[0007] Золото племени АББА.html',
    '[0010] Уравнение': dirPath + '[0010] Уравнение.html',
    '[Зайчик] 0011': dirPath + '[Зайчик] 0011.html',
    '[0014] НОК': dirPath + '[0014] НОК.html',
    '[0016] Лесенка': dirPath + '[0016] Лесенка.html',
    '[0018] Факториал': dirPath + '[0018] Факториал.html',
    '[0019] Ферзь, ладья и конь': dirPath + '[0019] Ферзь, ладья и конь.html',
};